module.exports = {
    name: '預見與遇見',
    speecher: '林奕華',
    hoster: '楊欣芳',
    date: '2016.05.10',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/8/cover.jpg',
    details: {
        desc: [
            '第八屆政大三十大講堂，邀請到金馬得獎編劇、鬼才導演 林奕華先生，分享創作之於我們的關係，他認為，生活如果就是戲劇，則每個時刻都在跟我們產生對話，我們不是旁觀者，而是身在這個情境中去尋找的人，這個尋找就是過程。此次演講有別於以往的三十大講堂，導演為觀眾帶來了非常特別的體驗，也勉勵學生，需克服對未知的害怕，用時間來累積自己的情感與深度。'
        ],
        slogan: '用創作與未來對話',
        aboutSpeecher: [{
            title: '金馬獎得獎編劇—林奕華',
            head: 'images/head/8.jpg',
            desc: [
                '金馬得獎編劇、香港鬼才導演。林奕華居住於倫敦的期間，組成「非常林奕華」舞蹈劇場，先後在倫敦、布魯塞爾、巴黎及香港發表作品。「非常」，就如同導演本身，他透過一齣又一齣的傑出創作，以「城市人」作為創作的題材與主軸，讓現代人與自己切身相關的議題做對話，至今已編導逾五十六齣作品，並與不同的藝術家合作、在不同城市演出。'
            ]
        }],
        aboutHoster: [{
            title: '國立政治大學傳播學院講師—楊欣芳',
            head: 'images/head/hoster4.jpg',
            desc: [
                '國立政治大學傳播學院講師、台北藝術大學劇場藝術所碩士。楊欣芳老師學習舞台劇出身，授課領域包括表演學及當代西方劇場。'
            ]
        }],
    },
    live: 'https://livehouse.in/embed/channel/237726',
    hideLive: true,
    og_image: 'images/home/7.jpg'
};