module.exports = {
    title: '預見與遇見—',
    subtitle: '用創作與未來對話',
    speecher: '林奕華',
    cover: 'images/home/6.jpg',
    slogan: [
        '很多時候，我們以為我們懂了，',
        '但我們看見的東西只是表象。'
    ],
    description: '林奕華在倫敦居住的期間，組成「非常林奕華」舞蹈劇場，先後在倫敦、布魯塞爾、巴黎及香港發表作品。「非常」，就如同導演本身，他透過一齣又一齣的傑出創作，以「城市人」作為創作的題材與主軸，讓現代人與自己切身相關的議題做對話，至今已編導逾五十六齣作品，並與不同的藝術家合作、在不同城市演出。今年五月，《梁祝的繼承者們》也在國家戲劇院登場。幸運地，林奕華導演也蒞臨政大，帶來一場顛覆性的演講。「從一個人不瞭解自己，到後來瞭解自己，這就是他的一生」',
    time: '2016/5/10',
    promotion: '政大三十大講堂No.8：聽林奕華分享對藝術及創作的見解，用創作開啟跨時代的對話！',
    live: 'https://livehouse.in/embed/channel/237726',
    og_image: 'images/home/7.jpg'
};