module.exports = [{
    name: '從姚明的高度看世界',
    speecher: '姚明 X 別蓮蒂',
    cover: 'images/gallery/1/cover.jpg',
    url: '/speech/1',
    details: {
        desc: [
            '首屆政大三十大講堂，邀請到前NBA籃球選手、現身兼企業家與慈善家的姚明先生，並邀請政大商學院副院長 別蓮蒂老師，作為對談主持人，共同帶領學生體悟姚明在經歷籃球生涯後走入人生新階段的心境改變，並領會中華文化與不同文明的相互交流與融合。',
            '此次講座出席人數達1200人，姚明的經驗成為青年最佳的學習教材，成功實現培養學生青年實踐、國際視野、跨界思維、公益行徑之目的。'
        ],
        head: 'images/head/1.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '前NBA籃球選手——姚明',
            desc: [
                '2002年入選休士頓火箭隊，進入NBA。2011年正式宣佈退休，離開NBA。',
                '他是姚明，身高229公分的「移動長城」，是連續三次NBA明星賽西區先發中鋒，名列火箭隊史上單場投籃命中率第一。優秀體育表現吸引眾多廣告代言，但姚明更熱衷於公益，親自主持電視節目，募集了30萬美元遏止非典型性肺炎的傳染。主辦慈善拍賣會、現身慈善籃球賽，2008汶川大地震後，姚明更為災區捐款了200萬美元。',
                '「我離開了球場，但不會離開籃球。」2011年7月姚明結束球場生涯，但不曾終止腳步，現為上海大鯊魚籃球俱樂部老闆、交通大學學生的他，更是上海市政協常務委員。'
            ]
        },
        youtube: [
            '1MJ7-mFRWX0',
            'w_mXnG51oIU',
            'ZTsHy4pD9DM'
        ]
    }
}, {
    name: '為土地種一個希望',
    speecher: '嚴長壽 X 司徒達賢 X 沈方正',
    cover: 'images/gallery/2/cover.jpg',
    url: '/speech/2',
    details: {
        desc: [
            '第二屆政大三十大講堂，邀請到公益平台基金會董事長 嚴長壽先生與國立政治大學講座教授 司徒達賢先生，更邀請礁溪老爺大酒店總經理 沈方正先生，作為與談嘉賓，一同勉勵學生，「即使是平凡也要過不平庸的人生，學會自我療養自己，也要學會做別人生命中的天使。」', '此次演講依舊引起廣泛共鳴，除了年輕人開始思考「為何公益？」，並了解到深耕國外、回歸國土的重要性，教育與公益之間的重要關聯，在經過此次演講後亦受到廣大的強調與肯定。'
        ],
        head: 'images/head/2.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '公益平台文化基金會董事長——嚴長壽',
            desc: [
                '台東，嚴長壽退休後的第一場蹲點。',
                '公益平台基金會，嚴長壽六十歲後給台灣的禮物。',
                '大眾稱他「觀光教父」，而今他自詡「黃金時光裡的趕路者」。退休前的亞都麗緻總裁，退­休後的公益平台基金會董事長。他說，現在不做我會後悔。'
            ]
        },
        youtube: [
            'VFUgzl-qW8c',
            '8U4AeVLDY6s',
            'u8MGAw7BD3k',
            '-3Unl-uwco4',
            'Dzj5DEviT20',
            'JJ2KbaY1zbY',
            'GGZFyeRw1cU'
        ]
    }
}, {
    name: '貨幣戰爭',
    speecher: '宋鴻兵 X 謝金河',
    cover: 'images/gallery/3/cover.jpg',
    url: '/speech/3',
    details: {
        desc: ['第三屆政大三十大講堂，邀請到《貨幣戰爭》作者、旅美金融家 宋鴻兵先生，與《今周刊》發行人兼社長 謝金河先生，一同探究日本首相安倍晉三掀起的日圓急貶風暴，如何引發新一波的全球貨幣大戰，並深入剖析全球貨幣波動下的商機與危機。', '此次演講為政大高品質的國際、商管教育錦上添花，幫助學生了解在全球化的浪潮下，國際金融的運作態勢為何。'],
        head: 'images/head/3.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '《貨幣戰爭》作者——宋鴻兵',
            desc: [
                '環球財經研究院院長。長期關注和研究美國歷史和世界金融史。曾在美國媒體遊說公司、醫療業、電信業、資訊安全、聯邦政府和著名金融機構供職，曾擔任美國最大的非銀行類金融機構房利美（Fannie Mae）和房地美(Freddie Mac)的高級諮詢顧問，主要從事房地產貸款自動審核系統設計，金融衍生工具的稅務計算分析，MBS(資產抵押債券)的風險評估等方面的工作。',
                '曾被美國《商業週刊》評為「2009年中國最具影響力的40人」。2007年出版《貨幣戰爭》，在華文世界造成轟動，引發全球關注。'
            ]
        },
        youtube: [
            '6aFkta-hJLk'
        ]
    }
}, {
    name: '我是歌手的心路歷程',
    speecher: '彭佳慧 X 別蓮蒂',
    cover: 'images/gallery/4/cover.jpg',
    url: '/speech/4',
    details: {
        desc: [
            '第四屆政大三十大講堂，邀請到歌手 彭佳慧女士，述說二十年來成為歌手的心路歷程，並邀請到政大商學院副院長 別蓮蒂女士作為與談人，一同深探台灣音樂產業之大環境，肯定台灣在創作上的軟實力。',
            '此次演講有別於歷屆純演講的形式，邀請第九屆政大金旋獎獨唱組冠軍 鄭雙雙、第二十九屆政大金旋獎評審團大獎得主 李友廷，作為開場表演嘉賓。邀請歌手放下巨星光環，作為主講人與青年學子對話，也讓政大學生一睹巨星不同的一面。'
        ],
        head: 'images/head/4.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '歌手——彭佳慧',
            desc: [
                '1996年出道迄今，詮釋過《舊夢》、《相見恨晚》、《死心眼》、《回味》、《敲敲我的頭》、《走在紅毯那一天》等膾炙人口的歌曲。',
                '2013年參加《我是歌手》，驚人的嗓音技壓全場，被喻為「爆發力女聲」，她是，彭佳慧。'
            ]
        },
        youtube: [
            'dtuKcoWkSP0',
            '9-5r0zFzgGQ',
            'dig_AYcg0os',
            '_bNyhDqJxeQ',
            'W6fdU3g_7ZA',
            'uD4RPTLURBM'
        ]
    }
}, {
    name: '挑戰，引領時代',
    speecher: '尹衍樑 X 謝金河',
    cover: 'images/gallery/5/cover.jpg',
    url: '/speech/5',
    details: {
        desc: [
            '第五屆政大三十大講堂，邀請到潤泰集團總裁、文化大學董事會董事、台灣大學土木工程學系兼任教授 尹衍樑先生，在經歷年輕時期一段荒唐歲月後，如何「推翻自己」，成為一位有貢獻之人。',
            '此次演講勸勉學生放下身段，不要害怕犯錯，並勇於承認錯誤，如此以來，才能突破困境與難關，笑擁成功與榮耀。'
        ],
        head: 'images/head/5.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '潤泰集團總裁——尹衍樑',
            desc: [
                '「興學」成立北京大學光華管理學院、創立華人諾貝爾獎。「興人」年少時在感化院渡過，如今有專書十餘本、四百多項專利， 投資一億多台幣補助兩岸獎學金。「神隱」航海、飆重機，總裁教授低調但自信，接手潤泰集團資產翻升17倍',
                '『我是一個不足為訓的人。尤其年輕時我曾經度過一段荒唐的歲月......希望年輕人在面對大未來時，對『有所為，有所不為』有更深層的想法。』 ',
                '大老闆，但是在乎大學生的聲音；大學教授，卻不怕兩岸學生的提問！ '
            ]
        },
        youtube: [
            'V0sbXBcRemQ'
        ]
    }
}, {
    name: '改變，從台北開始',
    speecher: '柯文哲 X 謝金河',
    cover: 'images/gallery/6/cover.jpg',
    url: '/speech/6',
    details: {
        desc: [
            '第六屆政大三十大講堂，邀請到台北市長 柯文哲先生，分享其作為一名醫生，在面對無數生死別中，對生命價值的體悟，並且在成為台北市長後，他如何堅持他的信念，改變台北、改變台灣、改變文化，貫徹其「民意、專業、價值」的決策目標。', '此次演講滿座政大藝文中心大禮堂，有志的學子亦受市長所勉勵，應為自己的信念而活，想做的事要即刻行動，You are what you do!'
        ],
        head: 'images/head/6.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '台北市長——柯文哲',
            desc: [
                '作為一位政治素人，柯文哲誓言擺脫藍綠互鬥的泥淖，要找回對於政治的「良心」，他認為「這個國家最大的問題是，對的事情沒辦法做，錯的事情每天在做。」',
                '他要改變、改變台灣、改變文化'
            ]
        },
        youtube: [
            'ss7f-uBbWdE'
        ]
    }
}, {
    name: '李開復談世界觀',
    speecher: '李開復 X 苑守慈',
    cover: 'images/gallery/7/cover.jpg',
    url: '/speech/7',
    details: {
        desc: [
            '第七屆政大三十大講堂，邀請到現任創新工場董事長兼執行長，曾蹤橫於 Google、微軟、蘋果三家科技大廠的 李開復先生，以其接受美國教育、在中國創業之經驗，勤勉學子們培養「世界觀」，以不同文化、不同方式去理解並思考問題。他認為，世界觀就是對洗腦的抗拒。',
            '此次演講的目標，在於達成政大學生對自身競爭力提升、國際觀養成的重視。而經過李開復先生的分享後，政大校內，不管是學生或是校方，皆開始對這項技能產生相當程度的重視。'
        ],
        head: 'images/head/7.jpg',
        slogan: '',
        aboutSpeecher: {
            title: '創新工場董事長兼執行長——李開復',
            desc: [
                '原為美國卡內基梅隆大學助理教授，後來接受賈伯斯的邀約，成為蘋果最年輕的副總裁；',
                '1998年轉戰微軟，成為比爾蓋茲的新一代智囊；',
                '2005年加入Google開發亞洲市場，成為大中華區總裁兼全球副總裁。',
                '2009年，他自願辭去這令人稱羨的頭銜，並成立幫助年輕人創業的「創新工場」！',
                '他，洞察東西方成功創業家；他，深知國際化競爭的趨勢。'
            ]
        },
        youtube: []
    }
}, {
    name: '預見與遇見',
    speecher: '林奕華 X 楊欣芳',
    cover: 'images/gallery/8/cover.jpg',
    url: '/speech/8',
    details: {
        desc: [
            '講座中，導演問了許多的問題：',
            '「你看得懂戲嗎？」',
            '「戲裡的時間在哪？」',
            '「問題和時間有什麼關係？」',
            '「認真地不認真？」',
            '可能一開始，你害怕自己回答不出來，安全的做法是先說「我不懂」，希望有人給出標準答案。但聽完這場講座後，你知道，看戲其實沒有那麼難。',
            '「生活如果就是戲劇，每個時刻都在跟我們產生對話，我們不是旁觀者，而是身在這個情境中去尋找的人。這個尋找就是過程。」你也會知道，我們可以不必得到每個問題的答案。「問題可以不是為了得到答案，而是作為連結下一個問題的橋樑。」',
            '他也探討到現今社群網路的現象，我們在臉書、ＩＧ上的發洩，是情緒還是情感？',
            '「情緒來的快，但情感是需要時間的，越來越多的人缺少承受壓力的空間，急於抒發，抒發當下是『快』活的，但是不是也扼殺了情感累積的可能。」的確，若壓力的來源是責任，責任就是我們要學會的，如果我們只急躁地想要脫身，終究只學會如何脫身而已。所以，「你看得懂戲嗎？」',
            '是不是，「你有沒有進入自己的生活？」你能不能克服對未知的害怕，用時間來累積自己的情感及深度。'
        ],
        head: 'images/head/8.jpg',
        slogan: '用創作與未來對話',
        aboutSpeecher: {
            title: '金馬獎得獎編劇——林奕華',
            desc: [
                '「我們每天都起床，卻不一定每天都醒來。」',
                '你是否也曾經有過這樣的感受？',
                '他，善於使用巧妙的比喻將抽象的意象化為具體',
                '他，擁有獨特而迷人的說話魅力，帶領人探究不曾感受的內心世界。',
                '他，總用一字一句翻開人們潛藏在心中底端，最柔軟的一份感受。'
            ]
        },
        youtube: [
            'xlh4NyO99sQ',
            'A6n8A_I1LUU'
        ]
    }
}];