module.exports = [{
    name: '從姚明的高度看世界',
    speecher: '姚明',
    date: '2012.10.26',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/1/cover.jpg',
    url: '/speech/1',
    details: {
        desc: [
            '首屆政大三十大講堂，邀請到前NBA籃球選手、現身兼企業家與慈善家的 姚明先生，並邀請政大商學院副院長 別蓮蒂老師，共同帶領學生體悟姚明在經歷籃球生涯後走入人生新階段的心境改變，並領會中華文化與不同文明的相互交流與融合。此次講座出席人數達1200人，姚明的經驗成為青年最佳的學習教材，成功實現培養學生青年實踐、國際視野、跨界思維、公益行徑之目的。'
        ],
        head: 'images/head/1.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '前NBA籃球選手—姚明',
            desc: [
                '2002年入選休士頓火箭隊，進入NBA。2011年正式宣佈退休，離開NBA。姚明身高229公分，堪稱「移動長城」，是連續三次NBA明星賽西區先發中鋒，名列火箭隊史上單場投籃命中率第一。姚明更熱衷於公益，親自主持電視節目，募集了30萬美元遏止非典型性肺炎的傳染。。2008汶川大地震後，姚明更為災區捐款了200萬美元。 2011年7月姚明結束球場生涯，但不曾終止腳步。'
            ]
        }],
        aboutHoster: [{
            title: '國立政治大學企業管理學系教授—別蓮蒂',
            desc: [
                '國立政治大學企業管理學系教授、美國普度大學消費者行為與零售管理博士。曾擔任國立政治大學企業管理學系系主任；普度大學電腦中心統計顧問；國立台灣大學心理系助教。教學及研究領域為消費者行為、消費者心理學、行銷研究、品牌管理等。'
            ]
        }],
        youtube: [
            '1MJ7-mFRWX0',
            'w_mXnG51oIU',
            'ZTsHy4pD9DM'
        ]
    }
}, {
    name: '為土地種一個希望',
    speecher: '嚴長壽',
    date: '2013.03.20',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/2/cover.jpg',
    url: '/speech/2',
    details: {
        desc: [
            '第二屆政大三十大講堂，邀請到公益平台基金會董事長 嚴長壽先生、政治大學講座教授 司徒達賢先生與礁溪老爺大酒店總經理 沈方正先生，一同勉勵學生，「學會自我療養自己，也要學會做別人生命中的天使。」此次演講引起廣泛共鳴，除了年輕人開始思考「為何公益？」，並了解到深耕國外、回歸國土的重要性外。教育與公益之間的重要關聯，在經過此次演講後亦受到廣大的肯定。'
        ],
        head: 'images/head/2.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '公益平台文化基金會董事長—嚴長壽',
            desc: [
                '大眾稱他「觀光教父」，而今他自詡「黃金時光裡的趕路者」。退休前曾任亞都麗緻總裁，退休後成為公益平台基金會董事長。嚴長壽說，現在不做我會後悔。而公益平台基金會，是嚴長壽六十歲後給台灣的禮物。'
            ]
        }, {
            title: '國立政治大學教授—司徒達賢',
            desc: [
                '畢業於政治大學企業管理系、美國伊利諾大學企業管理碩士。他是臺灣專研企業策略的第一位博士學者，後來更仍為台灣個案教學法的先驅，善以實務案例配合理論，訓練學生批判思考能力，並打造「政大企家班」專門培養企業家，對台灣的經濟及社會影響深遠。'
            ]
        }],
        aboutHoster: [{
            title: '礁溪老爺大酒店總經理—沈方正先生',
            desc: [
                '現任老爺大酒店集團執行長兼礁溪老爺大酒店總經理。秉持著服務熱忱，投身旅館業已有超過三十年的時間。自1993年服務於知本老爺酒店起，即致力推展優質的休閒旅遊文化。目前帶領老爺酒店集團海內外共12間飯店，努力成為「華人的服務專家」，也對「服務」，賦予新價值與新詮釋。'
            ]
        }],
        youtube: [
            'VFUgzl-qW8c',
            '8U4AeVLDY6s',
            'u8MGAw7BD3k',
            '-3Unl-uwco4',
            'Dzj5DEviT20',
            'JJ2KbaY1zbY',
            'GGZFyeRw1cU'
        ]
    }
}, {
    name: '貨幣戰爭',
    speecher: '宋鴻兵',
    date: '2013.04.03',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/3/cover.jpg',
    url: '/speech/3',
    details: {
        desc: [
            '第三屆政大三十大講堂，邀請到《貨幣戰爭》作者、旅美金融家 宋鴻兵先生，與《今周刊》發行人兼社長 謝金河先生，一同探究日本首相安倍晉三掀起的日圓急貶風暴，如何引發新一波的全球貨幣大戰，並深入剖析全球貨幣波動下的商機與危機。此次演講為政大高品質的國際、商管教育錦上添花，幫助學生了解，在全球化的浪潮下，國際金融的運作態勢為何。'
        ],
        head: 'images/head/3.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '《貨幣戰爭》作者——宋鴻兵',
            desc: [
                '環球財經研究院院長。長期關注和研究美國歷史和世界金融史。曾在美國各大產業和著名金融機構供職，曾擔任美國最大的非銀行類金融機構房利美（Fannie Mae）和房地美（Freddie Mac）的高級諮詢顧問，主要從事房地產貸款自動審核系統設計，金融衍生工具的稅務計算分析，MBS（資產抵押債券）的風險評估等方面的工作。曾被評為「2009年中國最具影響力的40人」。2007年出版《貨幣戰爭》，在華文世界造成轟動，引發全球關注。'
            ]
        }],
        aboutHoster: [{
            title: '《今周刊》發行人兼社長—謝金河先生',
            desc: [
                '政治大學東亞所碩士、財信傳媒董事長、東森《老謝看世界》、年代《數字台灣》節目主持人，現任財金文化董事長。喜歡四處探索，並從生活細節中觀察社會變化和產業趨勢。'
            ]
        }],
        youtube: [
            '6aFkta-hJLk'
        ]
    }
}, {
    name: '我是歌手的心路歷程',
    speecher: '彭佳慧',
    date: '2013.05.15',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/4/cover.jpg',
    url: '/speech/4',
    details: {
        desc: [
            '第四屆政大三十大講堂，邀請到歌手 彭佳慧女士，述說二十年來成為歌手的心路歷程，並邀請到政大商學院副院長 別蓮蒂女士作為與談人，一同深探台灣音樂產業之大環境，肯定台灣在創作上的軟實力。此次演講有別於歷屆純演講的形式，邀請第9屆政大金旋獎獨唱組冠軍 鄭雙雙、第29屆政大金旋獎評審團大獎得主 李友廷，作為開場表演嘉賓。歌手放下巨星光環，作為主講人與青年學子對話，也讓政大學生一睹巨星不同的風采。'
        ],
        head: 'images/head/4.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '歌手—彭佳慧',
            desc: [
                '1996年出道迄今，詮釋過《舊夢》、《相見恨晚》、《死心眼》、《回味》、《敲敲我的頭》、《走在紅毯那一天》等膾炙人口的歌曲。 2013年參加《我是歌手》，驚人的嗓音技壓全場，被喻為「爆發力女聲」。'
            ]
        }],
        aboutHoster: [{
            title: '國立政治大學企業管理學系教授—別蓮蒂',
            desc: [
                '國立政治大學企業管理學系教授、美國普度大學消費者行為與零售管理博士。曾擔任國立政治大學企業管理學系系主任；普度大學電腦中心統計顧問；國立台灣大學心理系助教。教學及研究領域為消費者行為、消費者心理學、行銷研究、品牌管理等。'
            ]
        }],
        youtube: [
            'dtuKcoWkSP0',
            '9-5r0zFzgGQ',
            'dig_AYcg0os',
            '_bNyhDqJxeQ',
            'W6fdU3g_7ZA',
            'uD4RPTLURBM'
        ]
    }
}, {
    name: '挑戰，引領時代',
    speecher: '尹衍樑',
    date: '2013.12.12',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/5/cover.jpg',
    url: '/speech/5',
    details: {
        desc: [
            '第五屆政大三十大講堂，邀請到潤泰集團總裁、文化大學董事會董事、台灣大學土木工程學系兼任教授 尹衍樑先生，分享在經歷年輕時期一段荒唐歲月後，如何「推翻自己」，成為一位對社會有貢獻之人。此次演講，尹衍樑先生重視大學生的聲音，鼓勵學生對他提出挑戰，並勸勉學生放下身段，不要害怕犯錯、勇於承認錯誤，如此以來，才能突破困境與難關，笑擁成功與榮耀。'
        ],
        head: 'images/head/5.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '潤泰集團總裁—尹衍樑',
            desc: [
                '潤泰集團總裁、文化大學董事會董事、台灣大學土木工程學系兼任教。成立北京大學光華管理學院、創立華人諾貝爾獎。尹衍樑年少時在感化院度過，如今有專書十餘本、四百多項專利，並投資一億多台幣補助兩岸獎學金。'
            ]
        }],
        aboutHoster: [{
            title: '《今周刊》發行人兼社長—謝金河先生',
            desc: [
                '政治大學東亞所碩士、財信傳媒董事長、東森《老謝看世界》、年代《數字台灣》節目主持人，現任財金文化董事長。喜歡四處探索，並從生活細節中觀察社會變化和產業趨勢。'
            ]
        }],
        youtube: [
            'V0sbXBcRemQ'
        ]
    }
}, {
    name: '改變，從台北開始',
    speecher: '柯文哲',
    date: '2015.05.26',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/6/cover.jpg',
    url: '/speech/6',
    details: {
        desc: [
            '第六屆政大三十大講堂，邀請到台北市長 柯文哲先生，分享過去其作為一名重症外科醫生，在面對無數生死別中，對生命價值的體悟，並且在成為台北市長後，他如何堅持他的信念，改變台北、改變台灣、改變文化，貫徹其「民意、專業、價值」的決策目標。此次演講滿座政大藝文中心大禮堂，有志的學子亦受市長所勉勵，應為自己的信念而活，想做的事要即刻行動，You are what you do!'
        ],
        head: 'images/head/6.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '台北市長—柯文哲',
            desc: [
                '現任台北市場，曾任曾任臺大醫院急診部醫師、臺大醫院創傷醫學部主任、臺大醫學院教授。作為一位政治素人，柯文哲誓言擺脫藍綠互鬥的泥淖，要找回對於政治的「良心」，他認為「這個國家最大的問題是，對的事情沒辦法做，錯的事情每天在做。」他期許改變文化、改變台灣。'
            ]
        }],
        aboutHoster: [{
            title: '《今周刊》發行人兼社長—謝金河先生',
            desc: [
                '政治大學東亞所碩士、財信傳媒董事長、東森《老謝看世界》、年代《數字台灣》節目主持人，現任財金文化董事長。喜歡四處探索，並從生活細節中觀察社會變化和產業趨勢。'
            ]
        }],
        youtube: [
            'ss7f-uBbWdE'
        ]
    }
}, {
    name: '李開復談世界觀',
    speecher: '李開復',
    date: '2015.06.01',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/7/cover.jpg',
    url: '/speech/7',
    details: {
        desc: [
            '第七屆政大三十大講堂，邀請到現任創新工場董事長兼執行長，曾蹤橫於Google、微軟、蘋果三家科技大廠的 李開復先生，以其接受美國教育、在中國創業之經驗，勤勉學子們培養「世界觀」，以不同文化角度去理解並思考問題。此次演講的目標，在於達成政大學生對自身競爭力提升、國際觀養成的重視。而經過李開復先生的分享後，政大校內，不管是學生或是校方，皆進一步對這項技能產生相當程度的關注。'
        ],
        head: 'images/head/7.jpg',
        slogan: '',
        aboutSpeecher: [{
            title: '創新工場董事長兼執行長——李開復',
            desc: [
                '原為美國卡內基梅隆大學助理教授，後來接受賈伯斯的邀約，成為蘋果最年輕的副總裁。1998年轉戰微軟，成為比爾蓋茲的新一代智囊； 2005年加入Google開發亞洲市場，成為大中華區總裁兼全球副總裁；2009年，他自願辭去這令人稱羨的頭銜，並成立幫助年輕人創業的「創新工場」。'
            ]
        }],
        aboutHoster: [{
            title: '國立政治大學資訊管理學系教授—苑守慈',
            desc: [
                '國立政治大學企業管理學系教授、美國奧勒崗州立大學電腦科學博士。教學及研究領域為服務科學、服務設計及電子商務。'
            ]
        }],
        youtube: []
    }
}, {
    name: '預見與遇見',
    speecher: '林奕華',
    date: '2016.05.10',
    place: '政大藝文中心 大禮堂',
    cover: 'images/gallery/8/cover.jpg',
    url: '/speech/8',
    details: {
        desc: [
            '第八屆政大三十大講堂，邀請到金馬得獎編劇、鬼才導演 林奕華先生，分享創作之於我們的關係，他認為，生活如果就是戲劇，則每個時刻都在跟我們產生對話，我們不是旁觀者，而是身在這個情境中去尋找的人，這個尋找就是過程。此次演講有別於以往的三十大講堂，導演為觀眾帶來了非常特別的體驗，也勉勵學生，需克服對未知的害怕，用時間來累積自己的情感與深度。'
        ],
        head: 'images/head/8.jpg',
        slogan: '用創作與未來對話',
        aboutSpeecher: [{
            title: '金馬獎得獎編劇—林奕華',
            desc: [
                '金馬得獎編劇、香港鬼才導演。林奕華居住於倫敦的期間，組成「非常林奕華」舞蹈劇場，先後在倫敦、布魯塞爾、巴黎及香港發表作品。「非常」，就如同導演本身，他透過一齣又一齣的傑出創作，以「城市人」作為創作的題材與主軸，讓現代人與自己切身相關的議題做對話，至今已編導逾五十六齣作品，並與不同的藝術家合作、在不同城市演出。'
            ]
        }],
        aboutHoster: [{
            title: '國立政治大學傳播學院講師—楊欣芳',
            desc: [
                '國立政治大學傳播學院講師、台北藝術大學劇場藝術所碩士。楊欣芳老師學習舞台劇出身，授課領域包括表演學及當代西方劇場。'
            ]
        }],
        youtube: [
            'xlh4NyO99sQ',
            'A6n8A_I1LUU'
        ]
    }
}];